{
    "cabezera":[
        {
            "id": "1",
            "title": "Congreso E-Biblioteca, un encuentro en pro de la producción colaborativa del conocimiento científico",
            "descr": "",
            "cuerpo": "Con el objetivo de promover entre la comunidad de investigadores a nivel de educación superior nacional, regional e internacional la producción del conocimiento científico, de manera colaborativa y bajo los estamentos de la ciencia abierta, se realizó del 21 al 22 de noviembre en la Universidad Nacional Autónoma de Honduras (UNAH) la VII edición del Congreso E-Biblioteca.\n\nLa agenda de este evento, organizado por la Dirección Ejecutiva de Gestión de Tecnología (DEGT) a través del Sistema Bibliotecario, se desarrolló en modalidad virtual a través de Webex y con retransmisión en Facebook.com/SBUNAH, en un horario de 9:00 de la mañana a 12:00 del mediodía, con los ejes temáticos de desarrollo sostenible, biblioteca, tecnología e información, permitiendo, además de compartir buenas prácticas en temas relacionados con la divulgación de la producción científica en acceso abierto, resaltar la importancia del respeto a los derechos de autor en acceso abierto y promover la importancia que tienen estas publicaciones para democratizar el acceso a la información.\n\nEn ese sentido, el programa incluyó una serie de conferencias magistrales, paneles y conversatorios con expertos de diferentes países, entre ellos Bianca Amaro, presidenta de la red brasileña de repositorios de acceso abierto a la ciencia, La Referencia, quien abordó lo relacionado con el rol de la biblioteca en la ciencia abierta, y Doris Henao, directora de la Escuela Interamericana de Bibliotecología de Antioquia, Colombia, con el tema del rol del profesional de las ciencias de la Información hoy.\n\nConozca mayores detalles ingresando al siguiente enlace: https://biblioteca.unah.edu.hn/vii-congreso-e-biblioteca.",
            "fecha": "2022-11-23",
            "img": "https://presencia.unah.edu.hn/assets/Uploads/Cortina.jpg"
        },
        {
            "id": "2",
            "title": "ONV proyecta reducción de 11.9% en la tasa de homicidios para el cierre de 2022",
            "descr": "La coordinadora del Observatorio Nacional de la Violencia (ONV), de la Universidad Nacional Autónoma de Honduras (UNAH), Migdonia Ayestas, resaltó este lunes que para el cierre de 2022 se espera una reducción de 11.9% en la tasa de homicidios, una tasa de 37.4 por cada cien mil habitantes (pccmh).",
            "cuerpo": "La coordinadora del Observatorio Nacional de la Violencia (ONV), de la Universidad Nacional Autónoma de Honduras (UNAH), Migdonia Ayestas, resaltó este lunes que para el cierre de 2022 se espera una reducción de 11.9% en la tasa de homicidios, una tasa de 37.4 por cada cien mil habitantes (pccmh). Lo anterior con base en los datos preliminares del proceso de validación que indican que entre enero y agosto se han registrado 2,371 muertes en esta categoría, frente a las 2,691 contabilizadas durante el mismo período del año anterior; un promedio de 26 casos mensuales. La funcionaria de esta unidad del Instituto Universitario en Democracia, Paz y Seguridad (IUDPAS), adscrito a la Facultad de Ciencias Sociales, detalló que en total el número de hondureños que perdieron la vida de forma violenta durante los primeros ocho meses de 2022 asciende a 4,687, siendo el homicidio la principal causa de muerte, seguida por los eventos de tránsito, con 1,205 víctimas, y el arma de fuego, el instrumento utilizado en el 75.7% de los casos.",
            "fecha": "2022-11-01",
            "img": "https://presencia.unah.edu.hn/assets/Uploads/312120233_557424699526874_4744623711409422985_n.jpg"
          },
          {
            "id": "3",
            "title": "La UNAH y la figura del interinato",
            "descr": "El término es una figura legal que nace con la necesidad de resolver un problema que surge cuando aquel que ejerce en propiedad, no puede desempeñar sus funciones.",
            "cuerpo": "La figura del interinato o “ad interim” ha sido un término utilizado a lo largo de la historia en reiteradas ocasiones; tanto en el derecho público como en el privado, ha figurado en gobiernos, organizaciones internacionales, embajadas y convenciones internacionales. Su origen se remonta al derecho romano que rigió durante siglos al floreciente Imperio Romano. En la historia política y administrativa de Honduras se han asumido interinatos al más alto nivel, desde presidentes de la República y jueces hasta distintos funcionarios de la administración pública. El sustento en derecho para este término está bajo la premisa de que “no es posible que quede un cargo sin su titular”, es decir, la vacancia no es lo normal en el ejercicio de las funciones, los cargos vacantes deben ser cubiertos, explica Edmundo Orellana, exfiscal general de la República y experto jurista en temas constitucionales. “No puede quedar una institución acéfala, es necesario nombrar a alguien que sustituya al otro o que esté en el cargo ejerciéndolo interinamente, hasta que se normalice la situación que da lugar al interinato”, argumentó Orellana sobre esta figura. Precisamente es uno de los temas que se han puesto en tela de juicio en el ámbito universitario, pues el actual rector de la Universidad Nacional Autónoma de Honduras (UNAH), Francisco J. Herrera Alvarado, funge bajo la figura del interinato en su actual cargo desde el año 2017. El nombramiento del actual rector es sustentado bajo el Acuerdo N 12-2017 JDU-UNAH en que se detalla “Que es necesario nombrar a una persona que se pueda desempeñar en las funciones del cargo de rector en forma interina, mientras se realizan las gestiones pertinentes para llevar a cabo los concursos para nombramiento en propiedad en los diferentes órganos, unidades y dependencias académicas en la Universidad Nacional Autónoma de Honduras, lo cual comienza con la incorporación al Consejo Universitario de los representantes de los estudiantes elegidos en la forma que se ha indicado en Decreto Legislativo No 75-2017, en concordancia con lo estipulado y regulado en la Ley Orgánica de la Máxima Casa de Estudios y demás reglamentos ”, reza el texto. “El interinato responde a la necesidad de cubrir la titularidad porque no puede quedar acéfala la Universidad, y si la Universidad misma asume que esta titularidad debe mantenerse interina mientras se resuelve el problema de interinato, pues así debe ser”, argumenta el reconocido constitucionalista. Actualmente hay varias voces en diversos sectores que han catalogado la figura del interinato como ilegal, y por lo tanto sus decisiones fuera de ley, no obstante, Orellana Mercado enfatiza contundentemente  que “el interinato es una condición personal, individual y concreta de quien ejerce un cargo, no se transmite a la institucionalidad; el que haya un decano interino no quiere decir que los estudiantes son interinos o que la facultad sea interina, este tiene las mismas facultades que un decano en propiedad”, continúa diciendo, la diferencia es que este, en su condición de interino, puede ser sustituido en cualquier momento, en cambio el que está en propiedad debe esperar a que este finalice su período para entregar el cargo. “Ningún interino es ilegal, al menos que el nombramiento haya sido ilegal, considerarlo así (ilegal) es un absurdo”, recalcó el exfiscal general, asimismo explicó que anular cualquier acción hecha por parte de los interinos implica violentar la ley, pues la nulidad es regida por la Ley de Procedimientos Administrativos y pretender anular un acto fuera de los supuestos de la ley de procedimiento administrativo es incurrir en responsabilidad criminal. Para el experto, todas las disposiciones tomadas desde la UNAH están apegadas al estricto cumplimiento de la ley. Además, destaca que, en el caso del actual rector, mientras a él no lo sustituyan legalmente, ya sea con otro interino u otro en propiedad, él no puede retirarse porque hacerlo implicaría cometer un delito “el abandono del cargo es un delito, tiene que esperar a que llegue su sustituto”, dice Orellana Mercado, quien se refirió además a los integrantes del Consejo Universitario a los que les recordó que “actúan de carácter legal permanente”. Tuvo tiempo también para expresarse en la sesión ordinaria del Consejo Universitario del mes de mayo en la que manifestó su satisfacción por la organización actual de la UNAH, pues a su juicio, nunca antes vio una Casa de Estudios con los niveles de estabilidad actual, recordó además la época de convulsión, en la que el intervencionismo político estaba a la orden del día. Elecciones Para Orellana Mercado, la celebración de las recientes elecciones ha sido vital para la normalización y la estabilización de la Universidad, pues el hecho de tener autoridades interinas presentaba cierta incertidumbre en el panorama universitario. “Una vez que están todos los representantes en el Consejo Universitario, lo que se debe hacer es comenzar a convertir todos los interinatos en cargos en propiedad, en la forma regular como prevé la ley de la Universidad”, añadió. Dijo además que la UNAH debe centrarse en resolver los temas académicos, pues repetir el pasado sería el peor error: “no puede ser la Universidad objeto de manipulación política de nadie, deben de resolver los problemas internamente, si de nuevo se permite que los partidos políticos ingresen a la UNAH, se habrá perdido la mejor oportunidad de convertirse en una figura estelar en Centroamérica y una respuesta consecuente para el desarrollo del país”, aconsejó. Finalizó diciendo que es necesario que se siga construyendo una casa de estudios distinta acorde a los cambios del siglo XXI y la globalización, todo esto en aras de hacer una academia de la que los hondureños se sientan orgullosos y ocupe lugar de privilegio en América Latina.",
            "fecha": "2022-10-31",
            "img": "https://presencia.unah.edu.hn/assets/Uploads/CU-v2__FillWzg0MCw1NTBd.jpg"
          },
          {
            "id": "4",
            "title": "La UNAH fue representada en la Feria Internacional del Libro en Estados Unidos",
            "descr": "La UNAH, desde la academia y tal como lo demanda la sociedad, debe visibilizar, impulsar y promover los espacios culturales, donde se dé a conocer la riqueza cultural de nuestro país...",
            "cuerpo": "La UNAH, a través de la Dirección de Investigación Científica, Humanística y Tecnológica (Diciht), dijo presente en la XVI Feria Internacional del Libro, evento desarrollado del 21 al 23 de octubre del año en curso en la comunidad de Lawrence, Massachusetts (Estados Unidos), en este año dedicado a nuestro país, bajo el tema “Honduras: su literatura por los vientos de la esperanza”, la representación a cargo del doctor Santiago J. Ruiz, director de la Diciht. La feria no es solamente un acontecimiento cultural más, constituye una oportunidad para impulsar la economía local dando a conocer el evento, los negocios y emprendimientos que hacen vida productiva dentro de la comunidad local. Así mismo sirve para promover actividades y emprendimientos capaces de hacer visible la riqueza e importancia que tiene la cultura hispanoamericana, en especial su literatura, en Estados Unidos y el mundo. Estos espacios culturales buscan fomentar, usando la literatura como herramienta, el intercambio de ideas, valores e impulso creador entre todas las culturas que hacen vida en Estados Unidos, dándoles a conocer los aportes artísticos y literarios de Hispanoamérica, cerrando así las brechas generacionales, culturales e ideológicas, integrándose en una sola voz por el progreso y bienestar de todos. Parte de la organización de este importante evento estuvo a cargo del comité hondureño, integrado por compatriotas que residen en Estados Unidos, cuya finalidad es que el mundo conozca a Honduras como una sociedad lingüística multicultural, con una variedad de lenguas, tradiciones y costumbres. En el marco de la realización de este evento se reconoció la labor y los aportes en el campo de la literatura y las letras a los escritores hondureños: Helen Umaña, con el Premio a la Poesía; a Julio Escoto, con el Premio de Novela; a Eduardo Barh, con el Premio de Cuento y un homenaje póstumo a Amanda Castro, escritora hondureña (QDDG). La UNAH, desde la academia y tal como lo demanda la sociedad, debe visibilizar, impulsar y promover los espacios culturales, donde se dé a conocer la riqueza cultural de nuestro país, que permita la colaboración, el intercambio académico, la proyección y la internacionalización de la educación superior, reflejada a través de la cultura hondureña en todos sus niveles.",
            "fecha": "2022-10-27",
            "img": "https://presencia.unah.edu.hn/assets/Uploads/portada-v55__FillWzg0MCw1NTBd.jpg"
          },
          {
            "id": "5",
            "title": "UNAH habilitará sala de cine universitario Francisco Salvador en 2023",
            "descr": "El teatro universitario Francisco Salvador que funcionó en los años 90s con la presentación de obras de teatro y películas...",
            "cuerpo": "Esta información fue confirmada por el director de la Cinemateca Universitaria, René Pauck, unidad a la que estará a cargo esta sala de cine ubicada en el último piso del Centro de Información y Servicios Estudiantiles (CISE) de Ciudad Universitaria.  La finalidad principal de retomar este espacio cinemátográfico es poder brindar a la comunidad universitaria la opción de acceder a videos, documentales, cortometrajes, mini series, películas y demás contenido fílmico que incida en la obtención de conocimientos",
            "fecha": "2022-11-28",
            "img": "https://presencia.unah.edu.hn/assets/Uploads/teatro-san-francisco-UNAH__FillWzg0MCw1NTBd.jpg"
          }
    ]
}