[{"id":"1","title":"Investigadores de la UNAH realizan indagación pionera sobre el involucramiento de las diásporas científicas hondureñas","descr":"","cuerpo":"Kleinsy Bonilla, del Instituto de Geociencias de la Universidad Estatal de Campinas en Brasil, pero de nacionalidad guatemalteca; Karina Valle, de la Organización de Mujeres en la Ciencia para el Mundo en Desarrollo Capítulo Nacional Honduras; Ramón Álvarez, de la Dirección de Investigación Científica, Humanística y Tecnológica (DICIHT) y Sara Ney, del Departamento de Sociología de la Universidad Nacional Autónoma de Honduras (UNAH), conforman el equipo de trabajo que realizó la investigación denominada “Vinculación de la diáspora científica hondureña para el desarrollo: evidencia de tres redes consolidadas”.\n\nEl tema de investigación tiene como objetivo mostrar debates sobre la vinculación de las diásporas científicas para el desarrollo de su país de origen, es decir, Honduras. Ramón Álvarez Torres, de la Diciht, destacó que este trabajo es pionero en el área de estudios sociales de la ciencia en el país.\n\nEste estudio hace un abordaje desde una perspectiva empírica y explora las experiencias de trabajo en red y la vinculación de las diásporas científicas hondureñas (DCH) para el desarrollo de Honduras. Metodológicamente se utilizó un enfoque cualitativo y un diseño fenomenológico.\n\nSegún Álvarez, los datos se recopilaron a través de una revisión documental y entrevistas semiestructuradas con 21 encuestados claves de tres redes de DCH identificadas, Honduras Global (HG), la Organización de Mujeres en la Ciencia para el Mundo en Desarrollo del Capítulo Nacional de Honduras (OWSD Honduras) y la Asociación de Graduados de la Escuela Agrícola Panamericana Zamorano (AGEAP-Zamorano).","fecha":"2022-11-21","img":"https://presencia.unah.edu.hn/assets/Uploads/404cc001-0714-4a81-93c6-5c98ccd3180c__FillWzg0MCw1NTBd.jpg"},{"id":"2","title":"UNAH entregó reconocimiento a María Elena Botazzi y Juan Almendares por sus destacados aportes a la sociedad","descr":"En el marco de la inauguración del IX Congreso Mesoamericano de Ciencias Biomédicas y el II Congreso Centroamericano y del Caribe de Educación Médica, esta mañana, autoridades de la Universidad Nacional Autónoma de Honduras (UNAH) entregaron reconocimiento a los destacados doctores Juan Almendares Bonilla y María Elena Botazzi, por su invaluable trabajo y aporte en pro de la salud nacional y mundial.","cuerpo":"En el marco de la inauguración del IX Congreso Mesoamericano de Ciencias Biomédicas y el II Congreso Centroamericano y del Caribe de Educación Médica, esta mañana, autoridades de la Universidad Nacional Autónoma de Honduras (UNAH) entregaron reconocimiento a los destacados doctores Juan Almendares Bonilla y María Elena Botazzi, por su invaluable trabajo y aporte en pro de la salud nacional y mundial.\n\nEn su discurso de agradecimiento, el doctor Almendares Bonilla expresó: “Lo que debemos de tener siempre es dignidad, debemos tomar en cuenta la historia de nuestros países, las mujeres y hombres que hacen la historia, nada más que las mujeres en condiciones desiguales”.\n\n“Pero lo más importante es que podamos trabajar juntos y desarrollar nuestras propias ideas. Yo creo que aquí hay una caldera de ideas, pero tenemos que tener dignidad para defenderlas”, señaló.\n\nPara el doctor Almendares, sí podemos producir y es casi obligatorio producir, “lo que pasa es que están un poco colonizadas las ideas y necesitamos descolonizar la educación, el pensamiento y desafiar al colonialismo, vivan nuestros pueblos, sigan luchando por transformar nuestras universidades y países”, declaró. ","fecha":"2022-11-25","img":"https://presencia.unah.edu.hn/assets/Uploads/ed0bd387-a13b-4728-89af-30db6248effa__FillWzg0MCw1NTBd.jpg"},{"id":"3","title":"Con la participación de casi 120 docentes, el I Encuentro de Comunidades de Aprendizaje del IPSD culminó con éxito","descr":"Pineda expresó que hasta el momento el IPSD ha trabajado con 16 Comunidades de Aprendizaje de igual número de Carreras. “El proyecto pretende tener 8 nuevas Comunidades de Aprendizaje para el 2023”.","cuerpo":"Con el objetivo de compartir experiencias, reflexionar sobre el compromiso personal y profesional con la Estartegia Ciclo de Mejoras e identificar áreas de mejora para el año 2023, 116 docentes de Ciudad Universitaria y Centros Regionales, el Instituto de Profesionalización y Superación Docente (IPSD), de la Universidad Nacional Autónoma de Honduras, cerró con éxito el I Encuentro de Comunidades de Aprendizaje, proyecto que nació ante las necesidades de capacitar a los docentes con nuevas herramientas propias de la educación virtual, producto de la pandemia.\n\n“Esta jornada de tres días continuos nos demostró que sí hay profesores entusiastas que creen en la formación docente y tienen la capacidad de trabajar en comunidad, pues no se puede lograr objetivos de manera individual sino colectivos”, resaltó Miriam Pineda, coordinadora del programa Profesores Mentores y de Comunidades de Aprendizaje del IPSD.\n\nPineda expresó que hasta el momento el IPSD ha trabajado con 16 Comunidades de Aprendizaje de igual número de Carreras. “El proyecto pretende tener 8 nuevas Comunidades de Aprendizaje para el 2023”.\n\nPor su parte Suyapa Andino, directora del IPSD, amplió que los tres días fueron de mucho provecho para los docentes que integran las Comunidades de Aprendizaje implementadas, las cuales han tenido buenos resultados en 17 unidades académicas de toda la Universidad.\n\n“Las comunidades trabajan con base a las necesidades identificadas de áreas de mejoras de sus prácticas educativas, necesidades plasmadas en un plan de mejora implementado durante todo el año en pro de la mejora de los aprendizajes de los estudiantes que al final son los que se benefician”, ahondó la académica.\n\nAl concluir, Andino agradeció a Organización de Estados Iberoamericanos (OEI) por el apoyo brindado en todo el plan de desarrollo.\n\nPor su parte, las docentes del Centro Universitario Regional del Litoral Pacífico: Claudia, Damaris y Francia, dijeron que el I Encuentro de Comunidades de Aprendizaje rompió sus expectativas, pues el compartir experiencias con otros docentes de los Centros Regionales que tienen otras realidades es gratificante. Al final manifestaron su agradecimiento con el IPSD por el espacio de aprendizaje.\n\nOtros docentes manifestaron: \"Hemos crecido en conocimiento\", \"Los liberamos de prejuicios y nos ubicamos al nivel de los estudiantes\", \"ser docentes es traspasar los muros de los centros universitarios\", \"Aprendimos a dar educación humanista en la pandemia\".\n\nAgenda\n\nEn el último día los docentes de los Centros Regionales: CURLA, CURLP, CURC, CURNO, CUROC, UNAH-VS Y Ciudad Universitaria realizarón actividad de comunidades, recibieron conferencia de Liderazgo 4.0: Motivación al logro de metas impartida por el conferencista y motivador Jorge Zelaya, de igual manera, las comunidades de aprendizaje presentaron de manera creativa su trabajo realizado durante 2022.\n\nCerraron con la presentación del trabajo realizado, el mensaje de cierre de la directora Suyapa Andino, las palabras de cierre de Lucy Quioto del la OEI y la entrega de diplomas de aprovechamiento.","fecha":"2022-11-26","img":"https://presencia.unah.edu.hn/assets/Uploads/ever-1__FillWzg0MCw1NTBd.jpg"},{"id":"4","title":"Casi 1,600 estudiantes próximos a recibir su título universitario","descr":"El 29 y 30 de noviembre se graduarán 1,598 estudiantes de las diferentes Facultades de la UNAH.","cuerpo":"Un total de 1,598 graduandos recibirán su título este 29 y 30 de noviembre de 2022 en jornadas matutinas, de 9:00 a 11:00 de la mañana, y vespertinas de 3:00 a 5:00 de la tarde.\n\nDurante la jornada matutina del 29 de noviembre recibirán su título los estudiantes de las facultades:\n\nHumanidades y Artes\nCiencias Jurídicas\nFacultad de Ingeniería\nQuímica y Farmacia\nFacultad de Ciencias\nFacultad de Ciencias Espaciales\nEn la jornada vespertina:\n\nFacultad de Ciencias Médicas\nFacultad de Ciencias Sociales\nEl miércoles 30 de noviembre habrá solamente una jornada por la mañana:\n\nFacultad de Ciencias Económicas, Administrativas y Contables\nLas entregas de togas se están otorgando desde el miércoles 23 para Humanidades y Artes, Ciencias Jurídicas, Ingenierías, Química y Farmacia, Ciencias y Ciencias Espaciales, el  24 de noviembre para Ciencias médicas y sociales y el 25 de noviembre para Ciencias Económicas, Administrativas y Contables. Para recibir las togas, el estudiante debe hacer un depósito de 500 lempiras en banco Lafise y entregar el comprobante al personal de Secretaría General, posteriormente el día del evento debe entregar la toga.\n\nPara los graduandos:\n\nDeben presentarse una hora antes del acto de graduación, tener puesta la toga y el birrete antes de entrar al Polideportivo, para las damas se aconseja usar zapatos de tacón bajo, a los caballeros saco y corbata en tonalidades oscuras.\n\nSe recomienda no llevar niños a la duela, tampoco globos o comida, asimismo permanecer sentados hasta que culminen todos los actos de graduación y respetar los protocolos, así como las instrucciones de la maestra de ceremonia.\n\nPara los invitados\n\nNo obstaculizar el paso de los graduandos\n\nNo se permite el ingreso de personal no autorizado en la duela\n\nPara las personas de prensa\n\nSe permite solamente el acceso a prensa debidamente acreditada, portando sus credenciales en todo momento.\n\nLa indumentaria sugerida es traje formal, también la prensa y los fotógrafos deben permanecer en el lugar asignado por el personal de Protocolo y evitar excesiva circulación por la duela.\n\nRecordar:\n\nLas medidas de bioseguridad siempre se mantienen como el uso de mascarillas. Además si el acta de graduación no fue firmada cuando recibió la toga, puede hacerlo al inicio o al final de la ceremonia.","fecha":"2022-11-25","img":"https://presencia.unah.edu.hn/assets/Uploads/Graduaciones-agosto-2016-1__FillWzg0MCw1NTBd.jpg"},{"id":"5","title":"Madres emprendedoras apoyan a sus hijos universitarios","descr":"Con emprendimiento, 5 madres de familia apoyan a sus hijos económicamente para que culminen sus estudios universitarios.","cuerpo":"Un grupo de madres emprendedoras vende productos dentro de la Universidad Nacional Autónoma de Honduras (UNAH) para ayudar a costear los estudios de sus hijos, ellas tienen su emprendimiento ubicado frente al auditorio Juan Lindo, donde comercializan diversos productos.\n\n“Los productos son variados para cuidados de la piel como jabones, cremas y también los hay para el cabello, todos elaborados con plantas naturales; además tenemos una línea de velas aromáticas y ambientales”, expresó Waleska Mejía.\n\nEntre otros productos también se encuentran los comestibles, como mermeladas, vinos artesanales, arroz en leche, tajaditas y mistela de piña y otras frutas preparadas con las recetas tradicionales que se han ido pasando de generación en generación. También venden bolsas de café molido originario de Marcala, La Paz, horchata, chocolate, cacao en polvo. \n\nOtros productos que puede encontrar son bisutería, carteras pintadas a mano y cosmética artesanal.\n\nEstas madres tienen sus hijos en diversas carreras como Banca y Finanzas, Microfinanzas, Informática Administrativa, Arquitectura e Ingeniería Química. El grupo está conformado por 5 madres de familia que conforman una microempresa denominada “Manos de mujer”, que se encuentra en Facebook y en la que usted puede apreciar la diversidad de todos sus productos.","fecha":"2022-11-26","img":"https://presencia.unah.edu.hn/assets/Uploads/WhatsApp-Image-2022-11-24-at-3__FillWzg0MCw1NTBd.51.12-PM.jpeg"},{"id":"6","title":"Con éxito concluye VIII Foro de Desarrollo Local en CUROC: la pobreza en Honduras","descr":"El VIII foro denominado “Pobreza, derechos humanos y vulnerabilidad ambiental 2022: escenarios y desafíos”, que se realizó en el CUROC, Santa Rosa de Copán, el 26 de octubre de 2022...","cuerpo":"El VIII foro denominado “Pobreza, derechos humanos y vulnerabilidad ambiental 2022: escenarios y desafíos”, que se realizó en el CUROC, Santa Rosa de Copán, el 26 de octubre de 2022; facilitó un análisis y reflexión sobre el fenómeno de la pobreza en Honduras y un intercambio de conocimientos y experiencias entre diferentes actores académicos, alcaldes municipales, miembros de la sociedad civil, mancomunidades, diversas ONG, entre otros. El foro fue coordinado con la Asociación de Organismos no Gubernamentales (Asonog). El evento contó con la participación de expositores, entre ellos, el coordinador de la Maestría en Demografía y Desarrollo y del Observatorio Demográfico Universitario, Héctor Alcides Figueroa Escobar, y del gerente de planificación del Instituto Nacional de Estadística (INE) Gabriel Auxume.","fecha":"2022-10-31","img":"https://presencia.unah.edu.hn/assets/Uploads/VIII-FORO-CUROC-1__FillWzg0MCw1NTBd.jpg"},{"id":"7","title":"Abren convocatoria para tercera promoción de Maestría en Recursos Hídricos con Orientación en Hidrogeología","descr":"La Universidad Nacional Autónoma de Honduras (UNAH) a través del Instituto Hondureño de Ciencias de La Tierra (IHCIT)...","cuerpo":"La Universidad Nacional Autónoma de Honduras (UNAH) a través del Instituto Hondureño de Ciencias de La Tierra (IHCIT), anuncia el período de matrícula para la tercera promoción la Maestría en Recursos Hídricos con Orientación en Hidrogeología. El programa se oferta con el propósito de contribuir a incorporar la cultura de la prevención ante los riesgos y desastres formando profesionales de alto nivel capaces de diseñar, promover, y ejecutar soluciones integrales de los recursos hídricos, además de difundir los conocimientos adquiridos en el territorio hondureño. La convocatoria recalca que, por su ubicación geográfica, Honduras se encuentra expuesto a la ocurrencia de diferentes tipos de desastres, los cuales pueden ser altamente devastadores para la sociedad en general. Evidencia de esto han sido las cuantiosas pérdidas humanas y materiales que se han registrado en la última década debida a eventos hidrometeorológicos y geodinámicos. En base a estas características de la realidad hondureña se identificó que una estrategia para hacer frente a esta problemática debe incluir la formación de especialistas de alto nivel científico con una visión integral del tema, de modo que puedan contribuir a la reducción de los impactos negativos de los desastres y, por ende, al desarrollo nacional y centroamericano.","fecha":"2022-10-28","img":"https://presencia.unah.edu.hn/assets/Uploads/jjsjshhshshshshshhs222222222__FillWzg0MCw1NTBd.JPG"},{"id":"8","title":"Hoy a las 11:59 PM finaliza plazo de entrega de documentos para postulantes a la CSJ","descr":"En apego a lo establecido en la Ley Especial de Organización y Funcionamiento para proposición de candidatos magistrados a la Corte Suprema de Justicia (CSJ)...","cuerpo":"Esta entrega de documentos se estará desarrollando siempre en la Universidad Nacional Autónoma de Honduras (UNAH), en el auditorio del Edificio Alma Máter, y no en el Instituto Universitario en Democracia Paz y Seguridad (IUDPAS), como se venía trabajando, esto debido a cuestiones de espacios y movilidad; además hay estacionamiento disponible en el Edificio 1847 para los postulantes. Estamos muy contentos porque hoy desde las 8:00 am comenzaron las filas para ingresar al auditorio... hemos visto que hay un proceso ordenado, los autopostulantes ingresan, se anotan en el libro de registro, pasan a los asientos del auditorio y posteriormente, mediante número de registro, se les va llamando para que presenten la carpeta con todos sus documentos”, afirmó Waldo Rivera, representante del Claustro de Docentes de la Facultad de Ciencias Jurídicas como miembro de la Junta Nominadora de este proceso de candidatos a magistrados de la CSJ.","fecha":"2022-10-31","img":"https://presencia.unah.edu.hn/assets/Uploads/corte-suprema-de-JUSTICIA-Junta-nominadora.jpg"},{"id":"9","title":"Investigador del IUDPAS presentó en Uruguay ponencia sobre percepción de inseguridad en contextos de criminalidad organizada","descr":"","cuerpo":"Pablo Yup, investigador del Instituto Universitario en Democracia, Paz y Seguridad (IUDPAS-UNAH), participó en el V Congreso Latinoamericano y Caribeño de Ciencias Sociales, Flacso 2022: Democracia, justicia e igualdad, desarrollado en Uruguay, con la ponencia “Juventud y percepción de inseguridad en contextos de criminalidad organizada, caso Puerto Lempira 2022”.\n\nDurante su presentación, el representante del ente adscrito a la Facultad de Ciencias Sociales, de la Universidad Nacional Autónoma de Honduras (UNAH), resaltó que el objetivo de dicho estudio es conocer y medir la percepción de la juventud de Puerto Lempira en los temas de seguridad ciudadana, entre ellos la inseguridad presente y futura, nivel de victimización, propensión a migrar y apoyo a la democracia.\n\n“La seguridad ciudadana tiene dos dimensiones: una objetiva, que proviene de los registros administrativos sobre delincuencia, y la otra subjetiva, producto de la percepción de las personas que no necesariamente se relaciona con el nivel de violencia del lugar”, explicó.\n\nAl respecto, indicó que dichos elementos son parte de los indicadores de seguridad subjetiva a los cuales da seguimiento el Observatorio Nacional de la Violencia (ONV), mediante el análisis estadístico descriptivo relacional secundario de la encuesta de victimización realizada en enero pasado en el municipio de Puerto Lempira, departamento de Gracias a Dios.\n\nEntre los principales resultados destaca el hecho de que para cinco de cada 10 jóvenes no es la inseguridad el principal problema, sino el tema económico, por lo que uno de cada cuatro tiene la intención de abandonar el país.\n\nAdicionalmente el estudio refleja que solo tres de cada 10 se sienten seguros en sus barrios y apenas seis de cada 100, a nivel nacional. Además, el 15% de la muestra ha sido víctima de algún delito en el último año y en cuanto a la democracia, nueve de cada 10 la apoyan, pero solo cuatro están de acuerdo con ella.\n\n“A pesar de que la juventud entrevistada vive en una región marcada por altos índices de criminalidad organizada, la seguridad no es su principal preocupación, sino lo económico; se sienten seguros en sus espacios cercanos, tienen intención de emigrar, presentan bajos niveles de victimización por delincuencia común, apoyan la democracia, pero no están satisfechos con ella”, concluyó.","fecha":"2022-11-23","img":"https://presencia.unah.edu.hn/assets/Uploads/Unknown-1-v6__FillWzg0MCw1NTBd.jpeg"},{"id":"10","title":"Experto español destaca el conocimiento generado en la UNAH sobre desarrollo humano sostenible","descr":"El teatro universitario Francisco Salvador que funcionó en los años 90s con la presentación de obras de teatro y películas...","cuerpo":"La coordinación del Doctorado en Ciencias del Desarrollo Humano, de la Universidad Nacional Autónoma de Honduras (UNAH), desarrolló la conferencia magistral: \"Creando ciencia del desarrollo humano\", la misma fue impartida por Augusto Serrano López España), doctor en Filosofía en la Universidad Técnica de Berlín. En ese sentido se refirió Margarita Oseguera, coordinadora del doctorado, quien manifestó su satisfacción por llevar a la comunidad universitaria esta iniciativa.\n\n“El doctor Augusto Serrano es un sabio estudioso de los temas del desarrollo humano con una trayectoria destacada en nuestra universidad, miembro fundador del doctorado hace como 25 años, es una persona que mantiene un debate abierto sobre como lograr el desarrollo humano sostenible”, dijo Oseguera, sobre el destacado académico de origen español.\n\nSerrano, por su parte explicó que ha venido trabajando muy de cerca en el tema de desarrollo sostenible, y concluye que no existe con certeza una ciencia del desarrollo humano, “la gente está hablando de ello, muchas veces sin saber de qué habla, por lo tanto hay que poner claridad en el tema”, sostiene el académico, quien ha publicado varios libros respecto a la temática y continúa enfocando sus esfuerzos en ello.\n\nAmplió sobre todo el conocimiento que se ha generado sobre este tópico en la Máxima Casa de Estudios, “quizá las primeras piedras para una ciencia del desarrollo humano se hayan puesto aquí en la UNAH, porque los que hemos trabajado aquí hemos madurado la temática”, dijo Serrano sobre los aportes que se han hecho desde la Alma Máter en esta rama del conocimiento.\n\nSeñaló además que todo este conocimiento que se ha generado será plasmado en un nuevo libro en aras de compartirlo con la comunidad universitaria, asimismo brindó luces sobre la sociedad actual, los modelos económicos, entre otras problemáticas. Solo por ejemplificar, dijo que “la economía capitalista está financierizada, han dejado de ser medios y se han convertido en fines, están propiciando procesos que no son de humanización, sino de deshumanización”, agregó.\n\nSobre cómo reconducir ese camino que está tomando la sociedad actual, destacó que no existe una sola vía para volver a encauzar, y que no existen soluciones sencillas “no tengo la fórmula mágica, lo único que digo es que fortalezcamos lo público, que nos sintamos todos como parte de lo público, que es lo nuestro, y que lo defendamos y que hagamos que los estados que se llaman democráticos inviertan en lo público lo mejor que tienen, y que no le llamen costo, sino inversión pública”, dijo.\n\nSobre el tema\n\nLa sostenibilidad es el desarrollo que satisface las necesidades del presente sin comprometer la capacidad de las futuras generaciones, garantizando el equilibrio entre el crecimiento económico, el cuidado del medio ambiente y el bienestar social.","fecha":"2022-11-23","img":"https://presencia.unah.edu.hn/assets/Uploads/WhatsApp-Image-2022-11-23-at-2__FillWzg0MCw1NTBd.56.01-PM.jpeg"},{"id":"11","title":"Listos resultados de pruebas de admisión de septiembre y octubre 2022","descr":"","cuerpo":"La Dirección del Sistema de Admisión de la Universidad Nacional Autónoma de Honduras (UNAH) informa a los aspirantes que los resultados de las Pruebas de Aptitud Académicas realizadas en en los meses de septiembre y octubre están disponibles desde hoy 21 al 25 de noviembre en la página web de www.admisiones.unah.edu.hn .\n\nLos aspirantes deben ingresar su número de identidad con el que se registraron en su inscripción, más el número de solicitud de admisión, una vez ingresados estos datos podrán conocer inmediatamente los resultados.\n\nLos aspirantes que solicitaron admisión a las áreas de salud, las ingenierías y otras que tienen requisitos específicos deben revisar el ranking de cupos de su carrera, esto deberá hacerse a partir del 14 de diciembre en la página web de admisiones; seguido del conocimiento de los resultados, podrán realizar el expediente estudiantil en enero del 2023, según el calendario que publicará la Dirección de Ingresos, Permanencia y Promoción (DIPP).\n\n¿Cómo crear un expediente estudiantil?\n\nLa creación de un expediente estudiantil da inicio con la recepción de documentos académicos y administrativos de cada aspirante admitido para ser estudiante de la UNAH, lo que generará la asignación de un número de cuenta estudiantil y una ficha de registro.\n\nEn cada período académico se archivará el historial de asignaturas o experiencias educativas matriculadas y sus calificaciones, así como los reconocimientos, méritos y medidas disciplinarias obtenidas en la trayectoria estudiantil del alumno en la UNAH.\n\nEl proceso de matrícula implica tres fases:\n\nCenso de matrícula\n Prematrícula\n Inscripción de asignaturas o experiencias educativas.\nPosteriormente todos los estudiantes deben hacer el censo de matrícula para que den a conocer las necesidades y horarios de las asignaturas o experiencias educativas.\n\nPrematrícula.  Es obligatoria para todos los estudiantes de grado y tiene como finalidad lograr una adecuada planificación académica y una programación didáctica pertinente, acorde con la eficiencia y el buen uso de los recursos institucionales.\n\nInscripción. El proceso de matrícula concluye con el registro o inscripción de asignaturas o experiencias educativas en el sistema automatizado cuya gestión es responsabilidad de la Dirección de Ingreso, Permanencia y Promoción (DIPP).\n\nMatrícula. Es el proceso mediante el cual el aspirante admitido adquiere su condición de estudiante de la UNAH después de cumplir con los requisitos de admisión académicos y administrativos.","fecha":"2022-11-21","img":"https://presencia.unah.edu.hn/assets/Uploads/ADMIN-1__FillWzg0MCw1NTBd.jpg"},{"id":"12","title":"Carrera de Psicología sensibiliza a estudiantes sobre accidentes cerebrovasculares (ICTUS)","descr":"En conmemoración del día mundial del Ictus o accidente cerebrovascular...","cuerpo":"María José Irías, docente de la clase de Psicofisiología II, explicó que el objetivo es hacer una campaña de sensibilización sobre el ictus, una causa de discapacidad bastante significativa, motivo del 32.9% de las hospitalizaciones de carácter neurológico en el Hospital Escuela. Los accidentes cerebrovasculares en Honduras se reportan de la siguiente manera: 70% de las enfermedades cardiovasculares (EVC) isquémico, 22% ECV hemorrágico, y 8% en hemorragia subaracnoidea. La mortalidad por ictus es de 5.9%, sin embargo, no se cuenta con información epidemiológica suficiente sobre el evento cerebrovascular en los hospitales, por lo que se trabaja con datos extrapolados de estudios realizados en otros países.","fecha":"2022-10-28","img":"https://presencia.unah.edu.hn/assets/Uploads/ictus-portada__FillWzg0MCw1NTBd.jpg"},{"id":"13","title":"DEGT desarrolla feria integral de la salud","descr":"La Dirección Ejecutiva de Gestión de Tecnología (DEGT) desarrolló este viernes 28 de octubre una feria integral de salud ","cuerpo":"La referida actividad fue encabezada por el médico internista y docente de la Facultad de Ciencias Médicas, Tirzo Godoy, junto a un grupo de estudiantes de quinto año de Medicina, con la colaboración de los laboratorios clínicos LCM y Analiza, así como de las casas farmacéuticas Abbot y Silanes. En el marco de la jornada, los empleados universitarios se realizaron de forma gratuita una serie de exámenes laboratoriales y posteriormente fueron evaluados por los especialistas.","fecha":"2022-10-28","img":"https://presencia.unah.edu.hn/assets/Uploads/IMG_20221028_093544__FillWzg0MCw1NTBd.jpg"},{"id":"14","title":"Brindan conferencia sobre Cómo iniciar una carrera en ciberseguridad, en el I Congreso de Ciberseguridad en Honduras","descr":"","cuerpo":"En el marco del I Congreso de Ciberseguridad y con el objetivo de incrementar la seguridad cibernética en Honduras y dar a conocer múltiples áreas de trabajo alrededor de este tema, se realizó la conferencia “Cómo iniciar una carrera en ciberseguridad”, que obedece a las nuevas exigencias de las tecnologías. El panel fue desarrollado por exponentes internacionales y nacionales, entre ellos Gabriela Neira, agente técnica de Cisco Network; Jimmy Arias, representante de Bingwear con certificación en ciberseguridad, y de Honduras José Luis López, jefe de departamento de Recursos de Aprendizaje de la UNAH. En el panel de discusión se abordaron temáticas como el cuidado de los datos y el concepto de seguridad tecnológica, así como las habilidades que deben adquirirse para realizar los trabajos de bioseguridad. “La pandemia ha sido una gran oportunidad, pero también ha demostrado las grandes falencias que había en los sistemas de ciberseguridad y ha servido para quitarnos la idea de que esto es algo complejo”, expresó Jimmy Arias. También dijo que a su parecer la ciberseguridad era un campo casi nulo, pero que Cisco ha capacitado a 17,000 profesionales en este tema, el cual se ramifica de diversas maneras, asimismo dijo que los avances tecnológicos han producido nuevas carreras y continúan surgiendo otras en el mercado laboral. “Desde comienzos de la pandemia se han incrementado los casos en un 350%, pues los ataques cibernéticos que han debilitado la forma de hacer negocios y por esta razón cada día se han visto forzados en buscar personas capacitadas en ciberseguridad para hacerles frente”, expresó José López Reyes. También dijo que una de las cosas importantes que se debe hacer es capacitar a las personas no solamente en un ámbito académico, sino que debe ser algo completo, que vaya aunada la investigación con la inversión. De esa manera dijo que la educación en ciberseguridad es importante porque las estafas se encuentran a la orden del día y no se debe dejar que estas situaciones alcancen niveles que luego no puedan ser controlables. “Para proteger la red se debe entender cómo funciona la ciberseguridad, para responder a las amenazas según los intereses conforme a la necesidad que se tenga; se trata de un trabajo en equipo y también se debe potenciar a las mujeres en el campo de la tecnología”, dijo Gabriela Neira. Comentó que la formación profesional debe ser multidisciplinaria, y tomar como reto un buen trabajo, como una constante y la capacidad de analizar la información como parte vital. También se debe tener un nivel de respuesta rápido y eficaz, que pueda ayudar en la actuación de situaciones críticas. La ciberseguridad desempeña un papel importante en el desarrollo de las TI, así como de los servicios de Internet. Mejorar la ciberseguridad y proteger las infraestructuras críticas de la información son actividades esenciales para lograr la seguridad y el bienestar económico de cada país. Conseguir un servicio de Internet más seguro (y proteger a los usuarios de Internet) se ha convertido en parte integral del desarrollo de nuevos servicios.","fecha":"2022-10-24","img":"https://presencia.unah.edu.hn/assets/Uploads/ciber-v2__FillWzg0MCw1NTBd.jpg"},{"id":"15","title":"Torneo de ajedrez 2022","descr":"La carrera de ingeniera en sistema está organizando un torneo de ajedrez para el próximo martes 8 de noviembre 2022","cuerpo":"Con el fin de incentivar al alumno a realizar actividades extracurriculares se estará realizando  un campeonato de ajedrez para el próximo martes 8 de noviembre 2022 de las 3:00 pm a 5:00 pm; el cual estará organizado por la carrera de ingeniería en sistemas, por la participación de dicha actividad se estará proporcionando horas del articulo 140 en el ámbito deportivo las cuales son obligatorias para que los estudiantes puedan graduarse, esto con el objetivo de motivar al estudiante a que participe en diferentes actividades. En dicha actividad podrán participar todos los estudiantes que estén interesados independientemente de la carrera que estudie.","fecha":"2022-11-01","img":"https://i.ibb.co/CJVrdr7/Imagen-de-Whats-App-2022-11-01-a-las-14-16-18.jpg"},{"id":"16","title":"Caminata a la Coca Cola","descr":"El domingo 30 de octubre se realizó una caminata a la Coca Cola, actividad realizada por los estudiantes de ingeniería en sistemas","cuerpo":"Hacer actividad física regularmente puede ayudarte a mantener fuertes tus habilidades para pensar, aprender por lo que la carrera de ingeniería en sistemas  organizo el domingo 30 de octubre una caminata a la Coca Cola con los colegas de la carrera con el fin de pasar tiempo de calidad y recreación entre compañeros, para motivar a los estudiantes de la carrera se estuvo otorgando horas en el ámbito deportivo del artículo 140. La actividad fue bastante satisfactoria y el 30% de los estudiantes la apoyaron, esperamos seguir realizando actividades de este tipo y que sigan sumándose muchos más compañeros.","fecha":"2022-11-01","img":"https://i.ibb.co/5cGJYXg/Imagen-de-Whats-App-2022-11-01-a-las-15-17-24.jpg"},{"id":"17","title":"Programaton","descr":"El miércoles 8 de noviembre se estará realizando un programaton actividad extracurricular actividad organizada por la carrera de ingeniería en sistemas.","cuerpo":"El programaton es una actividad en donde estudiantes de diferentes universidades del área de ingeniería en sistemas o carreras afines compiten entre ellos en un concurso de programación. Es una competencia de lógica, rapidez y eficacia, aplicando los conocimientos de programación en grupos de 4 participantes, donde se entregarán premios a los ganadores.  La actividad se estará realizando en la Universidad Nacional Autónoma de Honduras En El Valle De Sula con el fin de compartir con diferentes colegas de diferentes universidades. Para ingeniería en sistemas, estamos buscando el grupo que competirá en el evento, realizaremos una clasificación el viernes 4 de noviembre, serán evaluado por jueces y el ganador, será parte de la representación de ingeniería en sistemas en el evento principal.","fecha":"2022-11-01","img":"https://i.ibb.co/DWXNkPZ/Imagen-de-Whats-App-2022-11-01-a-las-14-54-09.jpg"},{"id":"18","title":"Unos 100 millones de lempiras adicionales requiere la UNAH para abrir centro regional en Santa Bárbara","descr":"","cuerpo":"Como parte de la ampliación de la cobertura educativa superior, la Universidad Nacional Autónoma de Honduras (UNAH) proyecta la apertura de un centro regional en el departamento de Santa Bárbara. “La idea que se ha venido trabajando durante muchos años es abrir una unidad académica de la UNAH que favorezca el desarrollo de las capacidades de las personas del departamento de Santa Bárbara. Son 28 municipios y alrededor de medio millón de habitantes con la necesidad de transformar sus capacidades para buscar nuevas industrias, nuevos desarrollos y nuevos emprendimientos”, expresó al respecto Raúl López, titular de la Dirección Académica de Formación Tecnológica (DAFT-UNAH). El funcionario resaltó que la propuesta académica será definida una vez haya sido realizado el diagnóstico pertinente y estaría orientada a la generación de un centro tecnológico universitario (UNAH-Tec) basado en estudios de transformación de la realidad a fin de lograr una mejor calidad de vida en la población. Para ejecutar los primeros pasos de este proyecto que beneficiará además a la población del norte de Lempira y Copán y del sur de Cortés se requieren al menos 100 millones de lempiras adicionales al presupuesto actual de la UNAH. “La Universidad está decidida. Siempre y cuando se cuente con el respaldo presupuestario y el apoyo del equipo de gestión desde el Congreso Nacional y las fuerzas vivas de las municipalidades y la Amhon, el proyecto va a seguir caminando”, expuso López. “La idea es trabajar en conjunto con las fuerzas vivas y el comité de gestión local, liderado por los diputados al Congreso Nacional por ese departamento, para abrir un espacio académico que tenga la independencia y preponderancia de un centro universitario regional”, acotó. En su visita a Santa Bárbara este fin de semana, el rector Francisco J. Herrera Alvarado reiteró el compromiso de la UNAH en lograr el objetivo. El académico señaló que para la creación del centro regional se cuenta con la voluntad del Gobierno, no obstante, se necesita una partida presupuestaria para tales fines. Asimismo, planteó la necesidad de un terreno debidamente legalizado a nombre de la Máxima Casa de Estudios, mientras eso pasa, Herrera Alvarado pidió a los líderes y autoridades de Santa Bárbara instalar una comisión para agilizar los procesos. De manera simultánea, el funcionario indicó que la UNAH iniciará con aulas tecnológicas para que los jóvenes empiecen sus estudios mediante esta modalidad. Por las características de la zona, la oferta académica de esta nueva unidad estaría orientada al área ambiental, especialmente en el tema de agua, así como en materia de infraestructura.","fecha":"2022-10-25","img":"https://presencia.unah.edu.hn/assets/Uploads/Herre__FillWzg0MCw1NTBd.jpg"},{"id":"19","title":"Personas que trabajan en la agricultura estas expuestas a riesgos ergonómicos, según estudio","descr":"Esta investigación también refleja los principales efectos en la salud, provocados a causa de la postura que adoptan los trabajadores para recolectar el café...","cuerpo":"Estudio de riesgos ergonómicos y condiciones de trabajo decentes en la agroexportación de café hondureño se titula un trabajo realizado por el doctor Héctor Madrid-Casaca, docente e investigador de la Facultad de Ciencias de la Universidad Nacional Autónoma de Honduras (UNAH), el cual señala que las personas que trabajan actualmente en la agricultura pueden estar expuesta a riesgos ergonómicos. Asimismo existe una probabilidad de desarrollar trastornos, afecciones o enfermedades que involucran los tendones, músculos, nervios y otras   estructuras que dan soporte y estabilidad al cuerpo humano, ocasionados por los requerimientos físicos en el trabajo, fundamentalmente debido a la adopción de posturas forzadas, la realización de movimientos repetitivos, la manipulación manual de cargas y la aplicación de fuerzas. Esta investigación también refleja los principales efectos en la salud, provocados a causa de la postura que adoptan los trabajadores para recolectar el café, lo cual produce dolores de espalda y de músculos, entre otros. El estudio afirma que las personas que ejercen este tipo de trabajo están sujeta a complicaciones de salud por estar expuestos a fertilizantes y pesticidas  aplicados a las plantaciones. Cabe señalar que además de estos riesgos ergonómicos, la topografía de los terrenos puede llegar a ocasionar caídas o resbalarse al caminar, lo que podría provocar lesiones. El trabajo de investigación apunta que, según los productores y representantes de diversas organizaciones gremiales, el gobierno debería ayudar a los  pequeños y medianos caficultores en la  creación  de  espacios con toda la infraestructura que se requiere para llevar a cabo el proceso de la producción de café, ya que algunos que no tienen disposición de recursos, se ven obligados a vender el café a menor precio. Según los investigadores, con base en la información obtenida se puede precisar que en su mayoría los entrevistados sí tienen conocimientos de los riesgos ergonómicos a los que se enfrentan al realizar estas labores, y de las condiciones necesarias que estos necesitan para llevar a cabo su trabajo y  que, según ellos, hasta el momento no han sido las más adecuadas. Esta investigación se desarrolló bajo un enfoque cualitativo basado en método de recolección y análisis de los datos no estandarizados ni predeterminados. El tipo de muestreo seleccionado fue el no probabilístico por conveniencia, estas muestras están formadas por los casos disponibles a los cuales se tienen  acceso, esto es porque no se puede acceder a las regiones cafetaleras, por ende se ha determinado establecer cercanía con algunas personas que han estado en el trabajo cafetalero para poder obtener información. Se revisaron estudios similares realizados en otros países tomando como base algunos puntos específicos que tenían relación con lo referente a lo que pasa en Honduras, realizando una comparación previa de la información relevante de otros estudios relacionados. Debido a que en Honduras no se han realizado estudios específicos sobre los riesgos ergonómicos, resulta difícil medir la cantidad de personas que sufren algún problema de salud al participar en la producción de café. Para ver la entrevista completa, acceda al siguiente enlace: https://fb.watch/go33hWvYsp/.","fecha":"2022-10-25","img":"https://presencia.unah.edu.hn/assets/Uploads/wcms_834493__FillWzg0MCw1NTBd.jpg"},{"id":"20","title":"UNAH juramentó e instaló Red Universitaria de Interculturalidad","descr":"La red integrada por docentes de todas las facultades de la UNAH, prevé la participación de todos los centros regionales a nivel nacional.","cuerpo":"Con el objetivo de gestionar y apoyar la investigación, además de sugerir y propiciar el diseño, implementación y difusión de todo lo relacionado a las políticas de diálogo intercultural en el sistema de educación nacional en todos sus niveles, un equipo interdisciplinario de la Universidad Nacional Autónoma de Honduras (UNAH), este día fue juramentado para conformar la Red Universitaria de Interculturalidad (RUDI). A través del diálogo intercultural la iniciativa busca generar un debate abierto sobre la importancia de las relaciones entre culturas y los problemas sociales que tradicionalmente han venido frenando el reconocimiento y ejercicio pleno de los derechos humanos. “Es necesaria la reflexión crítica sobre las relaciones entre las diferentes culturas, con el fin de honrar las diferencias como medio para garantizar una convivencia provechosa para todas ellas, enriqueciéndose mutuamente”, explicó el rector Francisco J. Herrera Alvarado durante el acto de juramentación. Según el coordinador de la carrera de Sociología, Marco Tinoco, esta iniciativa prevé tres componentes principales que son: un modelo de educación a través del diálogo intercultural y formación del profesorado, salvaguardia o protección del patrimonio biocultural y tres revitalizaciones lingüísticas de los pueblos originarios. “Este es un desafío que tenemos que enfrentar como universidad  frente a la sociedad porque es una deuda pendiente sobre todo con los pueblos originarios y para el país, ya que debemos reconocer que en Honduras existe una diversidad cultural y desde la UNAH se puede promover esa diversidad”, comentó el profesor Tinoco.","fecha":"2022-10-25","img":"https://presencia.unah.edu.hn/assets/Uploads/rudi__FillWzg0MCw1NTBd.jpg"},{"id":"21","title":"UNAH-Tec Danlí exalta la vida y obra de dos mujeres yuscaranenses a través de un documental","descr":"","cuerpo":"El Centro Regional de Danlí, en el marco del año académico La Mujer Hondureña en la Historia Bicentenaria, presentó el 14 de octubre de 2022 el documental realizado por el equipo Lo Esencial: “Aporte histórico, social y cultural de Ana Mateo Arbizú Flores y Teresa Victoria Fortín a la sociedad hondurena” Los años académicos de la Universidad Nacional Autónoma de Honduras (UNAH) constituyen una propuesta formal de investigación y reconocimiento a la trayectoria de personajes relevantes de la historia nacional hondureña. En el año 2022 se materializa el reconocimiento de mujeres que han aportado a la construcción de la nación, por lo que la UNAH, a través del programa prioritario Lo Esencial de la Reforma, contempla el fortalecimiento de los ejes de ética, identidad nacional, cultura y ciudadanía. Entre estos personajes relevantes, la Dirección de Cultura de la Universidad Nacional Autónoma de Honduras acordó resaltar los aportes de Ana Mateo Arbizú Flores y de Teresa Victoria Fortín, ambas originarias del municipio de Yuscarán, en el departamento de El Paraíso. Esta organización recae en el equipo organizador del año académico del Centro Universitario Regional en Danlí.","fecha":"2022-11-25","img":"https://presencia.unah.edu.hn/assets/Uploads/Lo-esencial__FillWzg0MCw1NTBd.png"},{"id":"22","title":"En Comayagua, egresados de la UNAH realizan primer documental sobre café","descr":"","cuerpo":"Café de palo se titula el primer documental sobre el café en Comayagua, elaborado por tres profesionales egresados de la Carrera de Periodismo y un estudiante de la Carrera de Desarrollo Local, de la Universidad Nacional Autónoma de Honduras (UNAH), en el Centro Universitario Regional del Centro (CURC). Carmen López (productora), Juan Elvir (director) y Julissa Hernández (marketing) son periodistas de profesión, pero apasionados por el mundo audiovisual, y junto a Alejandro Maradiaga (director de fotografía), estudiante universitario, presentan Café de palo. Esta ópera prima, del director y periodista Juan Elvir, es una película documental que sistematiza la historia y evolución del cultivo del grano y a la vez explica todo el esfuerzo que hay tras una taza de café. El proyecto cinematográfico Café de palo fue desarrollado durante el 2021 y presentado el 1 de octubre de 2022, en conmemoración del Día Nacional de la Caficultura y Día Internacional del Café, con una premier VIP en Cinemas Valladolid en Comayagua, dirigida a medios de comunicación, académicos, investigadores, directores de centros educativos, autoridades civiles y gremiales del aromático La producción contó con el apoyo técnico de Contenidos Audiovisuales Agropecuarios AgroTvHn, canal de televisión fundado por los periodistas mencionados y que busca comunicar mensajes que orienten a los agricultores y ganaderos de la zona central del país; y en este caso como una contribución a la caficultura hondureña. El equipo de trabajo manifestó estar muy contento con el resultado, ya que es un producto con altos estándares de calidad técnica que logra captar la atención del espectador. El documental se centra en Arnulfo “Trino” Ríos, caficultor de la zona de Opatoro en La Paz, su historia de vida y de cómo trabajan el café en esos lugares. Además participan el historiador Montgomery Melghem y la antropóloga Jasmi Bautista (docente del CURC), ambos investigadores expertos en temas históricos que orientan las diferentes facetas que la caficultura tiene en esa región. “Café de palo busca que catedráticos de la Alma Máter se interesen por el proyecto y realicen exhibiciones privadas para estudiantes y catedráticos para fomentar el debate en torno al cultivo y así poner en la mesa este tema que representa el principal producto de exportación del país. El documental no se presentará en cines comerciales, sino más bien previa recepción por grupos interesados en diferentes espacios. Sin embargo, el equipo dio a conocer que próximamente la pieza será presentada en Tegucigalpa. Para ver la entrevista completa, acceda al siguiente enlace: https://fb.watch/gfWZqTfOPL/.","fecha":"2022-10-25","img":"https://presencia.unah.edu.hn/assets/Uploads/Cafe-de-Palo1111__FillWzg0MCw1NTBd.png"},{"id":"23","title":"Centro de Arte y Cultura lanza agenda cultural para el mes de octubre","descr":"","cuerpo":"El Centro de Arte y Cultura de la Universidad Nacional Autónoma de Honduras publicó el calendario de las actividades culturales que se realizaran en el mes de octubre conmemorando sus 10 años de aniversario. Desde un recorrido por el centro histórico, hasta una presentación por parte de la banda de los Supremos Poderes; serán algunas de las actividades que se desarrollarán por parte del CAC. Las mismas serán gestionadas por Luis Enrique Lozano Membreño, funcionario de la Unidad de Patrimonio del CAC-UNAH. La agenda dio inicio con una inauguración de exposición llamada “La cultura andina, montaña de flores y bosques” a cargo del maestro ecuatoriano Luis Millingalli. El evento se realizó con la ayuda de la Embajada del Ecuador en Honduras, la Secretaría de las Culturas, las Artes y los Patrimonios de los Pueblos de Honduras; el Instituto Nacional de Turismo; y la Cámara Nacional de Turismo de Honduras (Canaturh).","fecha":"2022-10-18","img":"https://presencia.unah.edu.hn/assets/Uploads/cacacaca__FillWzg0MCw1NTBd.jpg"},{"id":"24","title":"UNAH le apuesta a la formación de profesionales en materia de cambio climático","descr":"","cuerpo":"Además de la educación formal con carreras como el Técnico Universitario en Meteorología, la Universidad Nacional Autónoma de Honduras (UNAH) le apuesta a la formación multidisciplinaria de profesionales en materia de cambio climático, mediante programas complementarios y de voluntariado. Uno de ellos es el denominado Universitarios contra el Cambio Climático (UCC), que impulsa la Facultad de Ciencias a través de la Escuela de Física; el Instituto Hondureño de Ciencias de la Tierra (Ihcit) y el Técnico Universitario en Meteorología, con el propósito de aportar soluciones a esta problemática cada vez más vigente. En el marco del Día Internacional contra el Cambio Climático, el coordinador del Técnico Universitario en Meteorología, Josué Mejía, indicó que esta iniciativa busca, además de la capacitación de los estudiantes de las diferentes carreras de la institución a nivel nacional, la realización de estudios que permitan contribuir con soluciones. “El cambio climático es totalmente multidisciplinario, afecta todas las áreas de la ciencia; por eso queremos que se integren estudiantes de todas las carreras. La idea es llamar la atención de los universitarios para que a través de sus competencias y de lo que han aprendido en las diferentes clases puedan aportar su granito de arena para poder mitigar el cambio climático y generar estrategias de adaptación”, dijo. Mejía indicó que los estudiantes que se sumen al movimiento serán capacitados mediante cursos, talleres, conferencias, charlas y posteriormente se participarán en actividades de provecho institucional, nacional y regional; por ejemplo, la conformación de equipos de monitoreo de las estaciones meteorológicas, niveles de ríos, gases de efecto invernadero, así como estudios en torno al comportamiento de la precipitación y los impactos a través de índices de vulnerabilidad al cambio climático, entre otros. “Hay que educar y hacer concienciación. Ya no podemos permitir que personas que no saben de la temática estén desinformando a la población. Es un compromiso de todos los profesionales del área prepararse y de alguna manera incidir en la toma de decisiones”, acotó el académico, al tiempo que señaló que la idea es que este programa sea sostenible en el tiempo. Como parte de la captación de nuevos integrantes se han realizado jornadas en diferentes espacios de Ciudad Universitaria, así como una conferencia magistral con la participación de reconocidos expertos.","fecha":"2022-10-25","img":"https://presencia.unah.edu.hn/assets/Uploads/UCC-2__FillWzg0MCw1NTBd.jpg"},{"id":"25","title":"Astrónomo de la UNAH expone sobre DART: el primer defensor planetario","descr":"DART: el primer defensor planetario ha sido un éxito.","cuerpo":"Uno de los peores miedos de la humanidad es no saber el destino que correrá nuestro planeta. Estamos siempre pensando en cuál sería nuestra suerte si viene un meteorito o cualquier otra roca espacial y colisiona contra nosotros; pues en astronomía en Casa, el astrónomo y astrofísico David Espinoza de la Facultad de Ciencias Espaciales de la Universidad Nacional Autónoma de Honduras (UNAH) nos cuenta sobre DART: El primer intento del ser humano por desviar objetos en el espacio. “Esta primera prueba para verificar si se es capaz de desviar la trayectoria de un asteroide en caso de que alguno se dirigiera a la Tierra, esta tiene sus siglas en ingles DART y significa Redireccionamiento de Asteroide Doble y es la primera misión desarrollada para demostrar la desviación de un asteroide por medio de un impacto cinético”, expresó David Espinoza. Se le denomina doble porque esta impactaría en la Luna o cuerpo más pequeño que está orbitando en lugar de uno más grande, conocido como dimorfus cambiando levemente la órbita hacia el asteroide más pequeño que gira alrededor del más grande. Es de suma importancia ya que esta es una primera prueba real sobre el cambio de trayectoria de un asteroide, convirtiéndose en el primer paso para crear un sistema de defensa planetario, esta misión está desarrollada por la NASA y se le han facilitado recursos por parte del gobierno de Estados Unidos. Los datos reales indican que si existen asteroides cerca de la Tierra que pueden impactarla y aunque la mayoría no representan ningún peligro, hay pequeños objetos que sí han impactado la Tierra y por ello existe la preocupación, porque según se sabe y se ha identificado que los dinosaurios fueron extintos por este supuesto meteorito que destruyó la vida y que se encuentra ubicado en Yucatán, México, teniendo conciencia que puede volver a suceder. Cuando se detecta un potencial peligro se usa el conocimiento científico para evitarlo y no se trata de la destrucción de un asteroide, sino que es mejor desviarlo y evitar la catástrofe de que este impacte en varios lugares de la Tierra, planteó el experto. Este análisis de datos y observaciones dan la pauta de cuanto debe ser la fuerza con la que debe impactar al asteroide para hacer el cambio de trayectoria, actualmente se está intentando en el Sistema Didymos, que es un sistema binario eclipsante y que no presenta ningún peligro para la tierra, cambiando nada más la órbita del asteroide.  Según el impacto, se puede notar en cómo cambia el brillo del Sistema Didymos, se conoce la cinemática del sistema similar al movimiento de traslación que hace la Luna alrededor de la Tierra para determinar el cambio en la órbita y se le adjudico este nombre por el sistema de doble impacto. DART viajó millones de kilómetros de forma autónoma antes de impactar deliberadamente contra Dimorphos, un pequeño asteroide que gira en torno a uno más grande llamado Didymos, con el objetivo de alterar ligeramente su órbita. El hecho sucedió el 26 de septiembre a las 5: 14 pm hora de Honduras, y  todo salió según lo planeado y DART enviaba sus imágenes con una cadencia de un segundo, cada vez más cerca de la superficie del asteroide en el que debía impactar. En las últimas fotografías podían verse con buena definición los regolitos, piedras y arena de la superficie del asteroide. El último fotograma, en rojo, indicaba la pérdida de la conexión. Lo que en otra misión sería un fracaso aquí implicaba el éxito. El impacto de la sonda en el asteroide es tan solo la primera parte y a partir de ahora el equipo de DART deberá realizar mediciones sobre la órbita de Dimorphos para comprobar cuál ha sido el efecto del encontronazo sobre la órbita que Dimorphos traza sobre Didymos, el mayor de los asteroides del sistema homónimo, concluyó Espinoza.","fecha":"2022-10-25","img":"https://presencia.unah.edu.hn/assets/Uploads/dart__FillWzg0MCw1NTBd.jpg"},{"id":"26","title":"FACES invitar a inscribirse a la tercera edición de su Congreso de Investigación","descr":"El III Congreso de Investigación de Ciencias Espaciales, que se llevará a cabo el 2, 3 y 4 de diciembre en modalidad online.","cuerpo":"La Facultad de Ciencias Espaciales de la Universidad Nacional Autónoma de Honduras (UNAH) invita a todos los profesionales de la comunidad científica nacional e internacional a inscribir sus propuestas para ponencias o póster para participar en el III Congreso de Investigación de Ciencias Espaciales, que se llevará a cabo el 2, 3 y 4 de diciembre en modalidad online. Los organizadores detallaron que los ejes temáticos que se estarán abordando en este importante evento van desde astronomía y astrofísica, ciencia y tecnología de la información geográfica, arqueoastronomía, astronomía cultural, ciencias aeronáuticas, aplicaciones tecnológicas en las ciencias espaciales e innovación educativa en ciencias espaciales. El objetivo de este tercer Congreso de Investigación de Ciencias Espaciales es que busca compartir la producción científica de la Facultad de Ciencias Espaciales con los académicos de las respectivas disciplinas tanto a nivel nacional como internacional. La intención del evento, según sus organizadores, es ser un foro de discusión académica del más alto nivel en torno a las Ciencias Espaciales y a los temas relacionados que sean de interés para el desarrollo sostenible de la población tanto de Honduras como de la región. La actual edición será completamente virtual, posibilitando conferencias, ponencias y paneles de discusión, generando un espacio de encuentro científico de profesionales de las ciencias y tecnologías espaciales. En la referida edición participarán expositores nacionales e internacionales de diferentes áreas de estudio. Por otro lado se informó que la inscripción de todas las participaciones se realizará utilizando un formato electrónico en línea que está disponible en la página http://cienciasespaciales.unah.edu.hn dicho formato deberá ser llenado en todos sus apartados antes de 20 de noviembre de 2022. El formulario de inscripción para este III Congreso de Investigación de Ciencias Espaciales es relativamente corto y tardará aproximadamente unos 7 minutos en completarse. Y es que para los organizadores, las ciencias espaciales han influenciado enormemente en la cultura, la ciencia y la sociedad modernas, a través del desarrollo de la ciencia y del conocimiento, además de las tecnologías derivadas de estos; en ese sentido, invitan a investigadores, gestores y a consultores de tecnologías espaciales, nacionales o extranjeros, a presentar sus resultados de investigación, detallaron desde esa importante facultad de la Alma Máter.","fecha":"2022-10-21","img":"https://presencia.unah.edu.hn/assets/Uploads/faces-v6__FillWzg0MCw1NTBd.jpg"}]